
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Parar"; ObjectID = "93"; */
"93.title" = "Parar";

/* Class = "NSButtonCell"; title = "Revelar"; ObjectID = "94"; */
"94.title" = "Revelar";

/* Class = "NSTextFieldCell"; title = "Detalhes:"; ObjectID = "95"; */
"95.title" = "Detalhes:";

/* Class = "NSButtonCell"; title = "Ícone do Arquivo"; ObjectID = "96"; */
"96.title" = "Ícone do Arquivo";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Taxa:"; ObjectID = "99"; */
"99.title" = "Taxa:";

/* Class = "NSTextFieldCell"; title = "De:"; ObjectID = "100"; */
"100.title" = "De:";

/* Class = "NSTextFieldCell"; title = "Para:"; ObjectID = "101"; */
"101.title" = "Para:";

/* Class = "NSTextFieldCell"; title = "768 KB/seg"; ObjectID = "102"; */
"102.title" = "768 KB/seg";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Parar"; ObjectID = "105"; */
"105.title" = "Parar";

/* Class = "NSButtonCell"; title = "Parar"; ObjectID = "106"; */
"106.title" = "Parar";
